{
  "talks": [
    {
      "name": "Registro",
      "id": 0,
      "description": "",
      "track": "ALL",
      "time": {
        "start": 1540621800000,
        "end": 1540625400000
      },
      "speakers": []
    },
    {
      "name": "Bienvenida",
      "id": 1,
      "description": "",
      "track": "ALL",
      "time": {
        "start": 1540625400000,
        "end": 1540626000000
      },
      "speakers": []
    },
    {
      "name": "Tecnología y negocio: de una idea innovadora a un producto de éxito",
      "id": 2,
      "description": "En esta charla haré un resumen sobre cómo, partiendo de una idea innovadora basada en la propia necesidad o en experiencias personales, se ha llegado a crear un producto de éxito (hablaré en concreto sobre 3D SeatMapVR, pero con un enfoque transversal para todo tipo de productos digitales). Revisaremos la concepción de la idea, la necesidad a cubrir en la industria, el estado del arte de la tecnología en ese momento, el product market fit, la estrategia de aproximación a los clientes, el modelo de negocio, consejos para quienes estén pensando en la posiblidad de levantar capital (especialmente en Silicon Valley), y puntos estratégicos del producto como alianzas, mercado potencial, hoja de ruta para hacer atractivo el producto de cara al futuro, etc.",
      "track": "BUSINESS",
      "time": {
        "start": 1540626000000,
        "end": 1540628700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/rayjaken",
          "linkedin": "https://www.linkedin.com/in/joaquinalviz/",
          "name": "Joaquín Álviz Martín",
          "bio": "Ingeniero de Telecomunicación, Máster en Administración y Dirección de Empresas, Máster en Dirección Comercial y Marketing. Apasionado de la tecnología, el diseño 3D, el management y la aviación.Ha desarrollado su carrera gestionando proyectos tecnológicos de todo tipo, tanto en la Universidad Politécnica de Madrid como en BQ y Renacen.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/JoaquinAlviz-300x300-square.jpg"
        }
      ]
    },
    {
      "name": "Robótica: experiencias y retos futuros.",
      "id": 3,
      "description": "En esta charla se abordan los principales retos de la robótica y la automatización y sus principales influencias en el mundo futuro. Hablaremos de robótica humanoide, social y asistencial, y también de la automatización en los sectores más importantes de la sociedad.Y todo ello con un denominador común: la investigación desarrollada por el grupo de investigación RoboticsLab de la Universidad Carlos III de Madrid.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540626000000,
        "end": 1540628700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/mecanohumano",
          "linkedin": "",
          "name": "Concepción Alicia Monje",
          "bio": "Concepción Alicia Monje Micharet es Investigadora en Robótica y Profesora Titular de la Universidad Carlos III de Madrid. Doctora por la Universidad de Extremadura en 2006. Actualmente desarrolla su labor investigadora en el grupo RoboticsLab de la Universidad Carlos III de Madrid, posicionado entre los primeros puestos en Europa en investigación internacional en Robótica. Ha colaborado activamente con centros de investigación internacionales de Estados Unidos, Francia y Alemania. Co-dirige el proyecto europeo RoboCom++, cuyo objetivo es desarrollar el robot compañero asistencial del futuro, y dirige el proyecto nacional HumaSoft, desarrollando extremidades blandas para robots. Trabaja desde hace más de una década en torno al robot humanoide TEO, un robot bípedo, de tamaño y peso humano, concebido como un robot asistencial que permite la mejora de la calidad de vida de las personas. Este trabajo le ha permitido recibir los siguientes premios: Premio de Excelencia a la Investigación de la Universidad Carlos III de Madrid (2018); Premio Mujer y Tecnología de la Fundación Orange (2018); Premio a Mejor Científica Contemporánea - Selección Española de Ciencia (2017), un reconocimiento otorgado por la revista de divulgación científica QUO en colaboración con el Consejo Superior de Investigaciones Científicas, CSIC. Concepción es una científica muy comprometida con la visibilidad del papel de la mujer en la ciencia y la tecnología, la docencia universitaria y la divulgación científica.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/alicia-monje-300x300-square.jpg"
        }
      ]
    },
    {
      "name": "¿Qué es un fablab?",
      "id": 4,
      "description": "",
      "track": "MAKER",
      "time": {
        "start": 1540626000000,
        "end": 1540628700000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "",
          "name": "Juan Carlos Cano",
          "bio": "",
          "photoUrl": ""
        }
      ]
    },
    {
      "name": "Break",
      "id": 5,
      "description": "",
      "track": "ALL",
      "time": {
        "start": 1540628700000,
        "end": 1540629000000
      },
      "speakers": []
    },
    {
      "name": "Aventuras y desventuras de una spin-off universitaria",
      "id": 6,
      "description": "Homeria es una spin-off surgida de la Universidad de Extremadura cuyo principal producto es una plataforma multicanal de gestión de pedidos de restaurantes de comida rápida., tramitando varios millones de pedidos al año. Actualmente gestiona el servicio de Home Delivery de Burger King en toda España. En un entorno altamente competitivo Homeria ha sabido hacerse un hueco y construir un modelo de negocio rentable y sostenible. Homeria puede considerarse una empresa de cierto éxito. Sin embargo, sus comienzos con otras ideas y productos estuvieron plagados de fracasos por diversas razones. En esta charla tratamos de describir las claves que llevaron a aquellos fracasos y también la clave para situarse ahora como la segunda plataforma en toda España que más pedidos tramita al año..",
      "track": "BUSINESS",
      "time": {
        "start": 1540629000000,
        "end": 1540631700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/fersanfig",
          "linkedin": "https://linkedin.com/in/fernando-s%C3%A1nchez-figueroa-207b808",
          "name": "Fernando Sánchez Figueroa",
          "bio": "Fernando es Consejero Delegado de Homeria y Catedrático de Universidad del área de Lenguajes y Sistemas Informáticos en la Universidad de Extremadura. Tiene numerosas publicaciones en revistas de reconocido prestigio así como una patente en explotación. Ha participado en 3 proyectos del VII programa marco de la Unión Europea y actualmente es investigador principal en un proyecto del plan nacional de I+D. Ha sido Vicerrector de Nuevas Tecnologías de la Universidad de Extremadura en el período 2004-2007. Este año es presidente del comité de programa de las Jornadas de Ingeniería del Software y Bases de Datos a celebrar en Sevilla en septiembre.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/23dYXKxv_400x400-square.jpg"
        }
      ]
    },
    {
      "name": "Hablando de Big Data",
      "id": 7,
      "description": "¿Qué es realmente el Big Data? ¿Representa realmente una oportunidad en las empresas? ¿Qué impacto supone?¿La transformación digital es imprescindible?¿El trabajo humano está amenazado por la automatización?",
      "track": "BUSINESS",
      "time": {
        "start": 1540629000000,
        "end": 1540631700000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "https://www.linkedin.com/in/sandra-navarro-nieto/",
          "name": "Sandra Navarro Nieto",
          "bio": "He desarrollado prácticamente toda mi carrera profesional en diversos puestos dentro de equipos de Inteligencia de Negocio, centrando mis esfuerzos y conocimientos en aquellas áreas que lo han demandado en cada momento. Desde mi comienzo he contribuido a la creación de la infraestructura de datos y su mantenimiento, a la generación tanto de cuadros de mando como de informes ad-hoc y al aseguramiento de la calidad de la información.También me encargo de toda la parte de analítica, en la que empleo los conocimientos adquiridos para ayudar en la búsqueda de patrones y hechos relevantes que apoyen decisiones para el buen rumbo de las empresas. En la actualidad, superviso equipos de trabajo dentro de todo este ámbito apoyando con mi conocimiento y experiencia para conseguir que los resultados sean lo más óptimos posibles. En una profesión con constantes avances y mi afán por estar al tanto de todas las tendencias que van surgiendo, continuamente me voy reciclando, lo que me ha permitido, además, aprovechar todo este conocimiento para impartir formaciones a nivel profesional.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/sandra-navarro-nieto-square.jpeg"
        }
      ]
    },
    {
      "name": "Devops: orígenes, realidades y mitos",
      "id": 8,
      "description": "Vamos a realizar un viaje desde los orígenes del movimiento devops, pasando por los cambios necesarios en la forma de trabajar y de pensar, hasta llegar al presente. Además veremos tópicos sobre la cultura devops y las realidades de la misma. En definitiva una búsqueda para adaptarnos e innovar a nivel social, cultural y tecnológico, para hacer nuestro trabajo más efectivo.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540629000000,
        "end": 1540631700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/Curratore",
          "linkedin": "https://www.linkedin.com/in/frodriguezd/",
          "name": "Francisco Rodriguez Dominguez",
          "bio": "Administrador de sistemas, cibercooperante novel, usuario, contribuidor y defensor del software libre. Actualmente trabajando para Stubhub, trabajando con la cultura devops desde hace más de cinco años en diferentes entornos y empresas, intentando evolucionar constantemente y sacar provecho de todas las experiencias.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/francisco-rodiguez-e1533571927653-300x300-square.jpeg"
        }
      ]
    },
    {
      "name": "Aplicaciones multiplataforma con apache cordova",
      "id": 9,
      "description": "Charlas de iniciación sobre cordova. ¿Qué es cordova? ¿Para que sirve? ¿Como se instala? ¿En que lenguajes se puede programar? Ejemplo básico.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540629000000,
        "end": 1540631700000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "https://www.linkedin.com/in/domingo-miguel-solomando-chamizo-2a193011a/",
          "name": "Domingo M. Solomando Chamizo",
          "bio": "Mi nombre es Domingo, soy joven y apasionado del mundo de la programación y el emprendimiento tecnológico.  He estudiado ingeniería electrónica en Badajoz, actualmente trabajo como auxiliar investigador en la Escuela de Ingenierías Agrarias de Badajoz, dando soporte a la Red Extremeña de Posicionamiento.,Por las tardes, junto a mi socia, estamos creando una empresa de consultoría tecnológica, desde la cual, hemos desarrollado una aplicación, llamada Allergens Maps, que tiene como funcionalidad ayudar a las personas con intolerancias o alergias a encontrar los establecimientos con productos aptos para ellos lo más cerca de su posición. Además, estamos introduciendo en la actualidad un nuevo módulo, que permitirá a estas personas disfrutar de forma segura de pedidos a domicilio desde la aplicación.          Antes de todo esto, he sido consultor tic durante 1 año en la empresa Álamoconsulting y colaborador en varios proyectos hardware y software con varias empresas que se encuentran en el PCTEX de Badajoz. Para terminar y que sepáis de mi más que nadie, he realizados cursos de programación front y back-end acumulando más de 1000 en docencia..",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/Domingo-M-square.jpeg"
        }
      ]
    },
    {
      "name": "Charla: Presentación de asociaciones",
      "id": 10,
      "description": "",
      "track": "MAKER",
      "time": {
        "start": 1540629000000,
        "end": 1540631700000
      },
      "speakers": []
    },
    {
      "name": "Break",
      "id": 11,
      "description": "",
      "track": "ALL",
      "time": {
        "start": 1540631700000,
        "end": 1540633500000
      },
      "speakers": []
    },
    {
      "name": "¿Marxismo digital? O una nueva dialéctica digital entre capital y trabajo",
      "id": 12,
      "description": "",
      "track": "BUSINESS",
      "time": {
        "start": 1540633500000,
        "end": 1540636200000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "",
          "name": "Agustin Cuenca",
          "bio": "",
          "photoUrl": ""
        }
      ]
    },
    {
      "name": "Vicios y vicisitudes de vender por Internet",
      "id": 13,
      "description": "Acabando la segunda década del siglo XXI parece que si no tienes tu propia tienda online no molas ni un poquito. Pero Internet es una selva muy grande y conseguir salir adelante es complicado cuando tienes que competir con elefantes como Amazon, Aliexpress, Carrefour y otras tantas compañías con mucha más pasta que tú. Tras más de dos años trabajando de técnico en la mayor tienda de vino online de España tengo muchas batallitas que contar. Os enseñaré un poco la trastienda de Bodeboca, una tienda online que vende de verdad (más de 1 millón de botellas en 2017), algunos de los problemas que nos hemos encontrado, cómo los hemos resuelto y por qué hemos escogido esa solución. Es una sesión de ¿negocio? contada por un técnico... de aquí puede salir cualquier cosa, pero creo que esa cualquier cosa será interesante.",
      "track": "BUSINESS",
      "time": {
        "start": 1540633500000,
        "end": 1540636200000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/estoyausente",
          "linkedin": "",
          "name": "Samuel Solís",
          "bio": "Me llamo Samuel Solís (@estoyausente por las redes) y soy desarrollador web, en concreto, llevo desarrollando webs utilizando Drupal desde hace más de 8 años. Actualmente afincado en Madrid trabajo en Bodeboca, la tienda de vino online más grande de España. Contribuyo en Drupal y aporto mi código allá donde lo quieran. He sido ponente en congresos de desarrollo a nivel nacional desde Drupalcamps a Codemotions y en multitud de congresos más pequeños. También soy actualmente secretario de la Asociación Española de Drupal.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/samuel_solis-square.jpg"
        }
      ]
    },
    {
      "name": "Clean Code: revelando la intención del código",
      "id": 14,
      "description": "Me gustaría ofrecer un taller práctico en el que exponer código que está funcionando actualmente en proyectos reales con multitud de smell codes, código espagueti, duplicidades...y mostrar sugerencias o mejoras sobre el mismo. Trucos sobre refactors o como reducir deuda técnica. Hacer hincapié sobre las buenas prácticas y los beneficios que nos puede aportar. Y, sobre todo, me gustaría hacerlo de forma participativa escuchando opiniones de todos. (como es una respuesta que he visto después, en realidad, la chara es para un nivel de iniciación-intermedio).",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540633500000,
        "end": 1540636200000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/mpijierro",
          "linkedin": "https://www.linkedin.com/in/manuel-pijierro-sa-b2613a48/",
          "name": "Manuel Pijierro",
          "bio": "Soy Ingeniero Técnico en Informática de Sistemas, tengo 39 años y vivo en Cáceres. Actualmente trabajo como Reference Leader Software Development en S|ngular. Anteriormente lo hice de freelance durante algo más de dos años. Realmente, pueden tener más información aquí: http://mandev.es/cv/",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/manuel_pijierro-square.jpg"
        }
      ]
    },
    {
      "name": "Desarrollos con WordPress para todos los niveles",
      "id": 15,
      "description": "En la ponencia / taller mostrare como trabajar de forma optima con WordPress para evitar locking, normalizar los desarrollos y sacar el máximo partido. En la charla / taller haremos una web en vivo y en directo y para poder mostraros funcionando uno de los mejores builders que hay para WordPress: Beaver Builder.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540633500000,
        "end": 1540636200000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/cyxmedia",
          "linkedin": "https://www.linkedin.com/in/cyxmedia/",
          "name": "Javier Mendoza",
          "bio": "Soy consultor de marketing online, con mas de 20 años de profesión a las espaldas, he trabajado como webmaster y creativo en CENATIC durante 5 años, otros 5 años con el proyecto Linex y el Plan de Alfabetización Tecnológica de Extremadura, colabore con el equipo que desarrollo una paquetización Joomla! que fue presentada por el AIG del Gobierno de Panamá y validada por los Directores Tecnológicos de la OEA (Organización de Estados Americanos) en 2011, una de las 25 personas invitadas por el proyecto Joomla! en el J&Beyond! en 2014, año en el que fui ponente invitado por Microsoft para dar ponencia en Ciudad de Santa Fe (Mexico). Llevo los últimos 4 años trabajando con WordPress, CMS que ha acabado enamorándome. Ahh y trabajo solo en cloud con mi Pixel Book de Google, pero ... eso es otra historia.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/javier-mendoza-square.jpg"
        }
      ]
    },
    {
      "name": "Charla: presentación de proyectos",
      "id": 16,
      "description": "",
      "track": "MAKER",
      "time": {
        "start": 1540633500000,
        "end": 1540636200000
      },
      "speakers": []
    },
    {
      "name": "¿Y tú? ¿Tendrías una segunda cita con tu proveedor Cloud? ",
      "id": 17,
      "description": "",
      "track": "BUSINESS",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "",
          "name": "Juan Miguel Trejo",
          "bio": "",
          "photoUrl": ""
        }
      ]
    },
    {
      "name": "Design Systems, el día que todo cambió.",
      "id": 18,
      "description": "Los sistemas de diseño cambiarán la forma de construir un producto digital. La concepción, construcción y evolución de un producto digital abandonará los silos de diseño, desarrollo o marketing para convertirse en el idioma común de una compañía. Los sistemas de diseño son una realidad en las mayores empresas digitales del mundo y serán parte fundamental en la construcción de cualquier producto digital. Conocer cómo construirlos e implementarlos es una ventaja competitiva aún poco explorada por muchas empresas en nuestro país.",
      "track": "BUSINESS",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/noammorrissey",
          "linkedin": "https://www.linkedin.com/in/alfonsomorcuende/",
          "name": "Alfonso Morcuende",
          "bio": "Mi nombre es Alfonso Morcuende y mi pasión es el “Good Design”. Trabajo y dirijo un estudio de diseño estratégico con oficinas en Madrid y Barcelona llamado Realized.es. Siempre he intentando diseñar productos claros, usables y accesibles, he intentado añadir en todos ellos honestidad y respeto. Creo firmemente en la promoción del “Buen Diseño” por lo que me gusta colaborar con escuelas de diseño, hablar en conferencias, escribir sobre UX en alfonsomorcuende.com, o entrevistar a diseñadores en UXmad.es. También, hace tiempo cree una metodología, Sazerac.es, para la creación de pequeños proyectos.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/alfonso_morcuende-square.jpg"
        }
      ]
    },
    {
      "name": "Testing recipes",
      "id": 19,
      "description": "La charla comenzará con una introducción muy rápida al testing de aplicaciones software, en ella comentaremos algunos temas básicos como la importancia del testing en el ciclo de vida del software, los distintos tipos de tests, dobles de test, etc. Posteriormente pasaremos a una segunda parte en la que nos centraremos en los tests unitarios, aquí veremos diferentes \"recetas\" que nos permitirán desarrollar una batería de tests mantenible, comentaremos algunos conceptos de clean code y buenas prácticas, y veremos la importancia de su aplicación al mundo del testing con algunos ejemplos concretos.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/beni0888",
          "linkedin": "https://www.linkedin.com/in/jesusmiguelbenito/",
          "name": "Jesús Miguel Benito Calzada",
          "bio": "Desarrollador de software, apasionado del movimiento software craftmanship y las buenas prácticas. Soy uno de esos raritos que disfrutan implementando tests y refactorizando código legacy.  Actualmente trabajo como software engineer en StubHub.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/jesus_benito_calzada-square.jpg"
        }
      ]
    },
    {
      "name": "Test con DOM para “DOMMIES”",
      "id": 20,
      "description": "Seguro que alguna vez te has preguntado qué formas hay de hacer test contra el DOM, por ejemplo, para conseguir que tus test abarquen casi el 100% de tu aplicación, o quizás porque alguno de tus test requiere de un pequeño dato del DOM para comprobar ciertas funcionalidades. Sea como fuere, si quieres saber cómo empezar, ésta es tu charla. ¿Por qué? Porque yo también me hice esas mismas preguntas y ¡te entiendo! Personalmente me he sentido perdida con respecto a este tema a la hora de hacer test, hasta que he ido viendo un poco la luz y he conocido las opciones. Luego ya dependerá de ti si quieres aplicarlo o no, porque esa decisión sí que es personal y susceptible de ser debatida por cada uno y por cada equipo, y no es el objetivo de esta charla. Sí es objetivo de esta charla conocer algunas de las opciones que tienes. ¿Te animas?",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/aidaispro",
          "linkedin": "https://www.linkedin.com/in/aidaalbarran/",
          "name": "Aida Albarrán Blanco",
          "bio": "Vengo con un background en la mochila muy variopinto. Soy licenciada en Psicología, con formación en Orientación y Terapia Sexual y Recursos Humanos. Ahora soy Front-end y seré una #adalaber para toda la vida, pero también he sido cantante, he trabajado mucho tiempo de cara al público en ventas y como técnico de Recursos Humanos. Actualmente trabajo como Front-End Developer en KairosDS, soy amante de Javascript y de la lógica y tengo muchas ganas de seguir aprendiendo de esta apasionante profesión que ofrece tanto.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/aida-albaran-square.jpg"
        }
      ]
    },
    {
      "name": "Unity: vamos a crear un juego tipo plataformas",
      "id": 21,
      "description": "En taller aprenderemos las partes básicas del motor gráfico Unity creando un pequeño juego de plataformas en 2D. Veremos cómo implementar una UI, crear al personaje, crear las mecánicas (andar, correr, atacar y saltar) con la herramienta integrada de Unity (mecanim), creación de un nivel básico de plataformas y scripts de eventos.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/tonymalpar",
          "linkedin": "",
          "name": "Tony Montaña",
          "bio": "Soy desarrollador en ASPgems, natural de Malpartida de Cáceres. Me encanta perderme por internet y descubrir nuevas formas de seguir aprendiendo, sin olvidar los ratos de risas con amigos y familia. Me pierde el rock. Alguna partidilla a videojuegos también gusta de vez en cuando 🙂",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/toni_montana-square.jpg"
        }
      ]
    },
    {
      "name": "Charla/taller: ¡Todas a codificar!",
      "id": 22,
      "description": "Partiendo del preocupeante descenso de mujeres que cursan una educación superior tecnológica, analizaremos el estado de la educación infantil y primaria ¿qué se está haciendo sobre pensamiento computacional? ¿qué es el pensamiento computacional? Compartiré mi experiencia de formación tecnológica con niñas y niños de infantil y primaria ¡un deleite para grandes y chicos! Reflexionaremos sobré qué podemos hacer para empoderar a las mujeres en tecnología.",
      "track": "MAKER",
      "time": {
        "start": 1540637100000,
        "end": 1540639800000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/ougu",
          "linkedin": "",
          "name": "Ana Gallardo",
          "bio": "Actualmente trabajo en la Universidad de Extremadura administrando redes y sistemas. Estudié Ingeniería Informática. Usuaria enamorada del software libre. Apasionada de la educación. Madre de familia numerosa. Feminista. Preocupada por la brecha de género en las ramas tecnológicas de la educación superior.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/ana_gallardo-300x300-square.jpeg"
        }
      ]
    },
    {
      "name": "Transformación Digital ¿Realidad, moda o tontería?",
      "id": 23,
      "description": "Se verán las distintas aproximaciones que están teniendo empresas y organizaciones al concepto de Transformación Digital, como y a quién está afectando, cuanto tiempo más puede durar el status actual y qué se debería estar haciendo.",
      "track": "BUSINESS",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/jlvallejo",
          "linkedin": "https://www.linkedin.com/in/jlvallejo",
          "name": "Jose Luis Vallejo",
          "bio": "Born in 1968 in Villanueva de la Serena (Badajoz, Spain), José Luis Vallejo studied M.Eng Telecomunication (Electronics, Computer and Communication Engineering) in 1986-1992, and another Master Degree in Biomedical Engineering (2011-2013) as well as some other business executive programs (such as PDG at IESE Business School - 2005) or scientific and technical courses (i.e. Singularity University Executive Program - 2015).",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/jose-luis-vallejo-square.png"
        }
      ]
    },
    {
      "name": "Mover tu trabajo en la red",
      "id": 24,
      "description": "Charla basada en 10 años de experiencia como artista visual subiendo contenido eninternet. Trucos y consejos para mover trabajo basado en imágenes y cómo compartir contenido en las redes sociales, para intentar convertirte en influencer dentro de tu sector.",
      "track": "BUSINESS",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/DesireeDelgado",
          "linkedin": "",
          "name": "Desiree Delgado",
          "bio": "otógrafa y artista digital española. Dibujante desde su niñez, descubrió la fotografía en 2008, al recibir una cámara réflex por su cumpleaños. Comenzó un proyecto 365 días en Flickr consiguiendo un éxito inesperado. Actualmente combina el trabajo en su estudio propio con crear contenido en su canal de youtube, con mas 270.000 suscriptores, y en redes sociales como instagram, facebook o twitter, con mas de 130.000 seguidores.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/Desiree-Delgado-300x300-square.jpg"
        }
      ]
    },
    {
      "name": "El Futuro del Mercado del Arte",
      "id": 25,
      "description": "El mercado del arte mueve más de 50B$ anualmente, ha sido el último en entrar en el mercado online pero lo hace con fuerza generando ya más de 5.4B$, con una penetración de mercado por debajo del 10%. Se espera que en 5 años esta cifra suba al 15-20%. Tecnologías como live-bidding, que permiten la retransmisión online de subastas y la opción de pujar remotamente, software de subastas online que permiten subastar en modos \"online-only\", la aparición de plataformas online globales que permiten internacionalizar los mercados, visitas virtuales que muestran las exposiciones de galerías en 360º, nuevas empresas 100% online que comienzan a actuar como players del mercado del arte sin experiencia previa, artistas que venden desde sus páginas webs o cuentas de Instagram, plataformas que proponen usar el blockchain para vender o pagar con criptomonedas, nuevos clientes milleannials. El mundo del arte, el segundo negocio más antiguo del mundo se está enfrentando a cambios inimaginables hace 5 años. ¿Queréis conocer el presente y futuro de este mundo de galerías y subastas?",
      "track": "BUSINESS",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/juanrgamero",
          "linkedin": "https://www.linkedin.com/in/juanrgamero/",
          "name": "Juan A. Rodríguez Gamero",
          "bio": "Después de 10 años trabajando en el sector online turístico creé mi empresa, y un breve paso por una casa de subastas, creé mi empresa The Art Market con la misión de atraer ventas online al sector arte, y, a la vez democratizar el acceso al arte y a la información del mercado a nuevos segmentos de población. Me considero un viajero en el mundo del arte          Soy de Badajoz, estudié Biblioteconomía en mi ciudad e hice mi carrera profesional en turismo en Barcelona, actualmente vivo en Cambrils (Tarragona) y trabajo entre Barcelona, Madrid, y....donde nos llamen",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/The_Art_Market_Team_Juan-square.jpg"
        }
      ]
    },
    {
      "name": "Tendencias en desarrollo mobile. Una visión desde el Silicon Valley",
      "id": 26,
      "description": "El desarrollo móvil se ha establecido como un \"must\" para toda startup. A la vez ha pasado por una temporada tormentosa, con cambios de lenguaje y herramientas en iOS y Android. La charla se centrará en aquellas tecnologías y herramientas que están despuntando en el Silicon Valley y que pronto se harán estándar en el resto del mundo.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/frr149",
          "linkedin": "https://www.linkedin.com/in/frr149/",
          "name": "Fernando Rodríguez Romero",
          "bio": "Extremeño de nacimiento, trabajé en Barcelona durante 10 años en la industria turística como director de marketing de diferentes empresas del sector. Tras un cambio casual de actividad, me di cuenta del potencial del mundo del arte en su parte online y creé The Art Market-Agency en 2015, en este tiempo nuestro modelo de negocio se ha consolidado en 3 direcciones: a) plataforma de información del mercado del arte (modelo de negocio publicitario), b) creación y participación en eventos (modelo formativo) y, la más asentada, nuestros servicios de consultoría y marketing a empresas de España y Latinoamérica.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/Fernando-Rodri%CC%81guez-Romero-square.jpeg"
        }
      ]
    },
    {
      "name": "Git: From Zero to Hero (iniciacion)",
      "id": 27,
      "description": "Taller sobre Git desde el nivel más básico hasta un nivel más avanzado. Se enseñaran los conceptos básicos para empezar a trabajar con dicha tecnología, como funciona dicha tecnología y técnicas de trabajo.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/juanptorresm",
          "linkedin": "https://twitter.com/juanptorresm",
          "name": "Juan Pedro Torres Muñoz",
          "bio": "Ingeniero de Computadores, actualmente trabajando como Investigador con el grupo GIM-TECAL. Con gran pasión tanto en el mundo maker, como por la tecnología. Miembro de Smart Open Lab.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/juanpedrotorres-square.jpg"
        }
      ]
    },
    {
      "name": "Taller Internet de las Cosas",
      "id": 28,
      "description": "Pondremos a la gente a trabajar para realizar un dispositivo IoT capaz de conectarse a la nube para enviar/recibir datos gracias a los dispositivos hardware disponibles en el Smart Open Lab.",
      "track": "MAKER",
      "time": {
        "start": 1540647000000,
        "end": 1540649700000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/mlinaje",
          "linkedin": "",
          "name": "Marino Linaje",
          "bio": "Soy Marino Linaje, profesor e investigador de la Universidad de Extremadura.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/marino-e1532209623156-300x300-square.jpeg"
        }
      ]
    },
    {
      "name": "Soluciones digitales alrededor movilidad, IoT, AI y Blockchain",
      "id": 29,
      "description": "En mi rol de Director del Mobile Competence Center que la empresa Worldline (grupo Atos) tiene en España (con nueva sede en Cáceres a partir de septiembre/octubre) y miembro de la Comunidad Científica de Atos a nivel global, el objetivo de esta ponencia sería dar a conocer las principales tecnologías y soluciones en las que estamos trabajando en temas como movilidad, IoT, Inteligencia Artificial y Blockchain. Se mostrarían algunos ejemplos prácticos en diferentes sectores y se explicarían los modelos de negocio utilizados en cada caso.",
      "track": "BUSINESS",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/sristol",
          "linkedin": "https://www.linkedin.com/in/ristol/",
          "name": "Santi Ristol",
          "bio": "Director del Mobile Competence Center de la empresa Worldline (grupo Atos) que en septiembre/octubre abre una oficina en Cáceres",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/santi_ristol-square.jpeg"
        }
      ]
    },
    {
      "name": "Presentación Digital innovation Hub Extremadura",
      "id": 30,
      "description": "",
      "track": "BUSINESS",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": []
    },
    {
      "name": "Patrones de Arquitectura en Android",
      "id": 31,
      "description": "Charla introductoria a los patrones de arquitectura para el desarrollo de aplicaciones Android. Partiendo de una breve introducción conceptual a los patrones de arquitectura, se presentará la biblioteca Android Architecture Components.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/rrecheve",
          "linkedin": "https://www.linkedin.com/in/rrecheve/",
          "name": "Roberto Rodríguez Echeverría",
          "bio": "Administrador de sistemas, cibercooperante novel, usuario, contribuidor y defensor del software libre. Actualmente trabajando para Stubhub, trabajando con la cultura devops desde hace más de cinco años en diferentes entornos y empresas, intentando evolucionar constantemente y sacar provecho de todas las experiencias.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/rrecheve--square.jpg"
        }
      ]
    },
    {
      "name": "Introducción a la programación para NO programadores",
      "id": 32,
      "description": "Dirigido a personas que no saben programar, una introducción amena a la importancia del software en el mundo moderno, y al trabajo de los programadores.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/robermorales",
          "linkedin": "https://www.linkedin.com/in/robermorales/",
          "name": "Rober Morales-Chaparro",
          "bio": "Sacié la mayoría de mis curiosidades estudiando Ingeniería en Informática, en Cáceres. Estoy muy orgulloso de haber sido alumno de la Universidad de Extremadura. Actualmente trabajo de team lead en RStor, una startup californiana donde todos los días aprendo muchísimo.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/Rober-Morales-Chaparro-square.jpg"
        }
      ]
    },
    {
      "name": "Use git like a pro (avanzado)",
      "id": 33,
      "description": "",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": [
        {
          "twitter": "",
          "linkedin": "",
          "name": "Jesús Miguel Benito Calzada",
          "bio": "",
          "photoUrl": ""
        }
      ]
    },
    {
      "name": "Taller Diseño 3D",
      "id": 34,
      "description": "La sesión consistirá en un taller introductorio sobre fundamentos de diseño 3D. La herramienta utilizada será Autodesk Inventor Profesional 2018 (gratuíto con fines académicos y para espacios tipo fablab). Se describirán métodos de diseño de partes y definición de ensamblados. Además se describirán varias aplicaciones reales de diseño 3D a formas funcionales que posteriormente se han fabricado usando impresoras 3D, fresadoras, corte con láser, etc.",
      "track": "MAKER",
      "time": {
        "start": 1540650600000,
        "end": 1540653300000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/agordiguerrero",
          "linkedin": "https://www.linkedin.com/in/antonio-gordillo-guerrero-8b820b88/",
          "name": "ANTONIO GORDILLO",
          "bio": "Profesor del área de Electrónica de la Universidad de Extremadura. Doctor en Física Estadística. Impulsor de Smart Open Lab, el fablab de la Escuela Politécnica de Cáceres. Especialista en software de bajo nivel y diseño electrónico.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/2018/06/antonio-gordillo.jpeg"
        }
      ]
    },
    {
      "name": "Crowd pitch - Presentacion Express de Proyectos TIC",
      "id": 35,
      "description": "",
      "track": "BUSINESS",
      "time": {
        "start": 1540654200000,
        "end": 1540656900000
      },
      "speakers": []
    },
    {
      "name": "Lambda, S3, DynamoDB. Bienvenido al mundo serverless de AWS",
      "id": 36,
      "description": "Gracias a las tecnologías y tendencias actuales es cada vez más frecuente encontrarnos desarrollos de software donde la arquitectura del sistema necesita ser muy dinámica, flexible y potente, además, seamos sinceros, a los developers no nos gusta eso de tener que montar servidores, configurar y el mantenimiento que todo eso luego conlleva. Contaremos a través de un ejemplo práctico cómo con AWS podemos aproximarnos al mundo serverless de un modo sencillo y eficiente para poder centrarnos en desarrollar aquellas características que aportan valor a nuestro negocio a un coste verdaderamente competitivo.",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540654200000,
        "end": 1540656900000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/NeoVasili",
          "linkedin": "https://www.linkedin.com/in/juanmanuelruizfernandez/",
          "name": "Juan Manuel Ruiz Fernández",
          "bio": "Developer de pura cepa que un día descubrió que la vida puede ser maravillosa gracias a AWS y toda la magia oscura que encierra. Los datos tienen muchas respuestas para mí. Malgasto mi tiempo libre con los videojuegos desde comía tierra y lombrices, veo series por un tubo y mi pedigree de películas vistas da mucho pánico. Malagueño de nacimiento, almuñequero de toda la vida y cacereño de corazón. Feel the metal inside you.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/NeoVasili-square.jpg"
        }
      ]
    },
    {
      "name": "Kotlin. un lenguaje para dominarlos a todos",
      "id": 37,
      "description": "En esta charla veremos como, con poquísimo dinero, podemos automatizar nuestra casa por completo, de una forma rapidísima y entretenida... Para los dispositivos, el ESP12, para el teléfono, Android, para el backend.. PHP!! y para culminarlo todo... Asistentes de voz! (Habrá demo y todo 🙂 )",
      "track": "DEVELOPMENT",
      "time": {
        "start": 1540654200000,
        "end": 1540656900000
      },
      "speakers": [
        {
          "twitter": "https://twitter.com/sergioch23",
          "linkedin": "https://www.linkedin.com/in/sergiocasero/",
          "name": "Sergio Casero Hernández",
          "bio": "Sergio: Tengo 28 años, soy desarrollador de Android desde hace más de 4 años, y llevo trabajando con Kotlin desde 2015. Actualmente trabajo como Senior Android Engineer en Worldline Iberia. Amante del Software en general y de Android + IoT en particular. Arduino FTW!",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/sergio-casero-square.jpeg"
        },
        {
          "twitter": "https://twitter.com/dany4794",
          "linkedin": "https://www.linkedin.com/in/dallanosm/",
          "name": "Daniel Llanos Muñoz",
          "bio": "Dani: Me considero una persona creativa, buscando nuevos proyectos en todo momento. Siento que hay que estar siempre actualizándose en este mundo de desarrollo tan cambiante. Me encanta ir a eventos tanto a aprender cómo a divulgar. En mis ratos libres aporreo cuerdas.",
          "photoUrl": "https://www.extremaduradigitalday.com/wp-content/uploads/bb-plugin/cache/daniel-llanos-square.jpeg"
        }
      ]
    }
  ]
}